<b>■ 수집하는 개인정보 항목</b>

<p>화성시 생활문화창작소는 회원가입, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.</p>

<span> - 수집항목 : 성명, 생년월일, 성별, 연락처, 주소, 프로그램 진행 중 촬영된 사진/영상 등<br/> - 개인정보 수집방법 : 홈페이지, 방문 (대관 신청서 또는 프로그램 신청서)</span>
<b class="mt10">■ 개인정보의 수집 및 이용목적</b>
<p>화성시 생활문화창작소는 수집한 개인정보를 다음의 목적을 위해 활용합니다.</p>
<span> - 본인확인, 개인식별, 화성시민식별<br/> - 고지사항 전달(유선, 온라인), 홍보(SNS, 홈페이지, 기사, 책)</span>
<b  class="mt10">■ 개인정보의 보유 및 이용기간</b>
<p>화성시 생활문화창작소가 유지되며 별도의 해지 요청이 있기 전까지 보관합니다.<br/>(단, SNS 상의 이미지 또는 영상에 포함된 내용은 요청이 있을 시 해당 부분만 모자이크 처리합니다.)</p>