<b>제 1조 (대관승인 기준)</b>
<p>대관승인 기준은 '화성시 생활문화창작소 사무편람'에 따라 결정되며, 본 단체(개인)는 이에 이의를 제기하지 않겠습니다.</p>

<b class="mt10">제 2조 (대관시설 확인)</b>
<p>본 단체(또는 개인, 법인)는 '화성시 생활문화창작소'의 시설 및 대관목적에 부합함을 확인하였습니다.<br/> 이에 대관 중 해당 고간의 사용 목적에 맞지 않는 어떠한 행위도 하지 않겠습니다.</p>

<b class="mt10">제 3조 (양도 및 전대금지)</b>
<p>사용승인에 대해 타인에게 양도 또는 전대하지 않겠습니다.

<b class="mt10">제 4조 (대관의 취소 및 변경)</b>
<p>본 단체(또는 개인, 법인)가 대관의 취소 및 변경 시 '생활문화창작소 사무편람'에 따른 취소/변경 절차에 따르겠습니다.

<b class="mt10">제 5조 (대관의 해약 및 정지)</b>
<p>본 단체(또는 개인, 법인)는 다음 각 호에 해당할 경우 사용승인에 대한 취소 및 정지하는 것에 대해 이의를 제기하지 않겠습니다.

<span>  ① 허위나 부정한 방법으로 사용허가를 받았을 경우<br/>
  ② 사용목적에 반하거나 허가 조건을 위반한 경우<br/>
  ③ 사용자가 시설 또는 장비를 파손한 경우<br/>
  ④ 생화문화창작소를 활용하여 이윤추구를 목적으로 하는 경우<br/>
  ⑤ 특정 종교의 포교 또는 정치적인 목적의 행사 및 모임의 경우<br/>
  ⑥ 천재지변 또는 기타 불가항력의 사유로 사용이 불가능한 경우<br/>
  ⑦ 화성시의 행사 또는 생활문화창작소의 특별한 사정에 따라 사용을 못하게 된 경우<br/>
  ⑧ 기타 생활문화창작소의 운영방안에 적절치 않은 경우</span>

<b class="mt10">제 6조 (시설 및 부대시설 등 설비변경 금지)</b>
<p>본 단체(또는 개인, 법인)는 대관활용 목적에 필요한 기자재 및 소품을 외부로부터 반입하는 경우 생활문화창작소의 사전승인을 받을 것이며, 종료 후 즉시 철수하겠습니다. 또한 생활문화창작소의 시설물(비품, 집기 포함)에 손상을 입힌 경우, 구매 금액에 합당하는 변상의 책임을 질 것이며 원상복구 시까지 소요되는 비용은 대관자가 부담하고, 이때 발생한 시설물의 손상에 대하여도 생활문화창작소는 책임을 지지 않습니다.

<b class="mt10">제 7조(관리의무 및 손해배상)</b>
<p>대관자는 생황문화창작소의 시설 및 부대장비 등에 관하여 선량한 사용자로서의 주의 의무를 다하며, 특히 화재 예방에 최선을 다하겠습니다. 만약 전항의 관리의무를 소홀히 하여 시설물 등에 손해를 발생케 하였을 경우, 그 손해액을 전액 배상하겠습니다. 생황문화창작소가 정하는 안전관리 수칙을 준수하며 이를 준수하지 않은 결과로 야기된 안전사고에 대한 책임을 지겠습니다.